[
  "calendar",
  "obsidian-day-planner",
  "cmenu-plugin",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-completr",
  "dataview",
  "sliding-panes-obsidian",
  "obsius-publish"
]